[
  "obsidian-admonition",
  "advanced-canvas",
  "obsidian-kanban",
  "colored-tags-wrangler",
  "obsidian-icon-folder",
  "virtual-linker",
  "obsidian-style-settings",
  "obsidian-simple-mention",
  "obsidian-custom-frames",
  "code-emitter",
  "code-styler",
  "toggle-dark-mode",
  "calendar",
  "obsidian-advanced-slides",
  "better-export-pdf",
  "table-editor-obsidian",
  "mermaid-tools",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "pdf-plus"
]